/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "Allgemein";
"Localized Short Title for Preference Class OGGeneralPreferences" = "Allgemein";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "Werkzeug";
"Localized Short Title for Preference Class OGModePreferences" = "Zeichenwerkzeuge";

